import React from "react";
import { Container, Row } from "react-bootstrap";
import Header from "../Header/Header";
import "./AboutMe.css";

const AboutMe = () => {
  return (
    <>
      <Header />
      <Container className="aboutMe" style={{}}>
        <Row>
          <blockquote className="blockquote text-center p-3">
            <h6 className="mt-2 mb-2">
              <b>
                {" "}
                𝑬𝒗𝒆𝒓𝒚 𝒎𝒐𝒓𝒏𝒊𝒏𝒈 𝒂𝒇𝒕𝒆𝒓 𝒇𝒊𝒏𝒊𝒔𝒉𝒊𝒏𝒈 𝒕𝒉𝒆 𝑭𝒂𝒋𝒓 𝒑𝒓𝒂𝒚𝒆𝒓𝒔 𝑰 𝒑𝒖𝒍𝒍 𝒖𝒑 𝒂 𝒄𝒉𝒂𝒊𝒓
                𝒂𝒏𝒅 𝒔𝒊𝒕 𝒅𝒐𝒘𝒏 𝒕𝒐 𝒘𝒐𝒓𝒌.
              </b>
            </h6>
            <p className="mb-2">
              𝐼'𝑚 𝑏𝑢𝑠𝑦 𝑖𝑛 𝑙𝑒𝑎𝑟𝑛𝑖𝑛𝑔 𝑛𝑒𝑤 𝑡𝑒𝑐ℎ𝑛𝑜𝑙𝑜𝑔𝑖𝑒𝑠 𝑖𝑛 𝑡ℎ𝑒 𝑐𝑜𝑚𝑝𝑢𝑡𝑒𝑟 𝑤𝑜𝑟𝑙𝑑. 𝐿𝑒𝑡'𝑠
              𝑔𝑜 𝑑𝑒𝑒𝑝𝑒𝑟 𝑎𝑛𝑑 𝑡𝑟𝑦 𝑡𝑜 𝑢𝑛𝑑𝑒𝑟𝑠𝑡𝑎𝑛𝑑 𝑓𝑟𝑜𝑚 𝑡𝑜𝑝 𝑡𝑜 𝑏𝑜𝑡𝑡𝑜𝑚. 𝐿𝑒𝑎𝑟𝑛𝑖𝑛𝑔 𝑛𝑒𝑤
              𝑡𝑒𝑐ℎ𝑛𝑜𝑙𝑜𝑔𝑖𝑒𝑠 𝑖𝑛𝑐𝑟𝑒𝑎𝑠𝑒 𝑎 𝑙𝑜𝑡 𝑜𝑓 𝑘𝑛𝑜𝑤𝑙𝑒𝑑𝑔𝑒 𝑎𝑛𝑑 𝑠𝑘𝑖𝑙𝑙𝑠. 𝑆𝑜 𝐼 𝑓𝑖𝑛𝑑
              𝑢𝑛𝑝𝑟𝑒𝑐𝑒𝑑𝑒𝑛𝑡𝑒𝑑 𝑗𝑜𝑦 𝑖𝑛 𝑙𝑒𝑎𝑟𝑛𝑖𝑛𝑔 𝑛𝑒𝑤 𝑡𝑒𝑐ℎ𝑛𝑜𝑙𝑜𝑔𝑖𝑒𝑠.🙂
            </p>
            <p className="mb-2">
              𝑆𝑡𝑎𝑟𝑡𝑖𝑛𝑔 𝑓𝑟𝑜𝑚 𝐽𝑢𝑙𝑦 2020, 𝐼'𝑚 𝑐𝑢𝑟𝑟𝑒𝑛𝑡𝑙𝑦 𝑒𝑠𝑡𝑎𝑏𝑙𝑖𝑠ℎ𝑖𝑛𝑔 𝑚𝑦𝑠𝑒𝑙𝑓 𝑎𝑠 𝑎
              𝑹𝒆𝒂𝒄𝒕 𝑱𝒔 𝑫𝒆𝒗𝒆𝒍𝒐𝒑𝒆𝒓. 𝐼 𝑤𝑜𝑟𝑘 ℎ𝑎𝑟𝑑 𝑡𝑜 𝑙𝑒𝑎𝑟𝑛 𝑎𝑏𝑜𝑢𝑡 𝑅𝑒𝑎𝑐𝑡'𝑠 𝑛𝑒𝑤 𝑡𝑜𝑜𝑙𝑠.
              𝑈𝑠𝑖𝑛𝑔 𝑡ℎ𝑖𝑠 ℎ𝑎𝑟𝑑 𝑤𝑜𝑟𝑘, 𝐼'𝑣𝑒 𝑐𝑜𝑚𝑝𝑙𝑒𝑡𝑒𝑑 𝑚𝑜𝑟𝑒 𝑡ℎ𝑎𝑛 15 𝑝𝑟𝑜𝑗𝑒𝑐𝑡𝑠 𝑤𝑖𝑡ℎ
              𝑅𝑒𝑎𝑐𝑡 𝐽𝑠. 𝐴𝑚𝑜𝑛𝑔 𝑡ℎ𝑒𝑚, 𝑵𝒆𝒕𝒇𝒍𝒊𝒙 𝒄𝒍𝒐𝒏𝒆, 𝑯𝒖𝒍𝒖 𝑪𝒍𝒐𝒏𝒆, 𝑭𝑩-𝑴𝒆𝒔𝒔𝒂𝒏𝒈𝒆𝒓
              𝑪𝒍𝒐𝒏𝒆, 𝑹𝒆𝒂𝒍-𝑻𝒊𝒎𝒆 𝑪𝒂𝒕𝒕𝒊𝒏𝒈 𝑨𝒑𝒑𝒍𝒊𝒄𝒂𝒕𝒊𝒐𝒏, 𝑎𝑛𝑑 𝑨𝒖𝒕𝒉𝒆𝒏𝒕𝒊𝒄𝒂𝒕𝒊𝒐𝒏 𝑐𝑜𝑚𝑝𝑙𝑒𝑡𝑒𝑑
              𝑤𝑖𝑡ℎ 𝑅𝑒𝑎𝑐𝑡 𝐽𝑠. 💪
            </p>
          </blockquote>
        </Row>
      </Container>
    </>
  );
};

export default AboutMe;
